Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_hrv-HRV_MRT.tmx
Source language: en_us
Languages: hr_hr

source: European political matters
hr_hr: Europskim političkim pitanjima

source: Estonia
hr_hr: Estonija

source: <b>Agriculture, Forestry and Fishing</b>
hr_hr: <b>Poljoprivreda, šumarstvo i ribolov</b>

source: Yes, not available
hr_hr: Da, nedostupan

source: Swedish
hr_hr: Šveđanin/Šveđanka

source: Manager of a company
hr_hr: Direktor tvrtke

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
hr_hr: Pozdrav, moje ime je ..., iz (NAZIV NACIONALNOG INSTITUTA) i provodim intervju za tvrtku Ipsos Public Affairs u ime jednog od njihovih klijenata. Tražimo osobe u dobi od 15 godina ili više koje su spremne podijeliti svoje mišljenje o pitanjima današnjeg društva. Mogu li razgovarati s osobom u dobi od 15 ili više godina u vašem kućanstvu koja je posljednja imala rođendan? ANKETAR DODAJE PO POTREBI: to je potrebno kako bi se osiguralo da svatko ima jednaku priliku za sudjelovanje te da istraživanje predstavlja točan prikaz stanovništva ove zemlje. Koliko on/ona ima godina? Možete li proslijediti telefon tom članu kućanstva? {#Birthday_ins} Član kućanstva koji je posljednji imao rođendan je:

source: Yes, available
hr_hr: Da, dostupan

source: Sold products and or services to countries outside EU
hr_hr: Prodala proizvode i/ili usluge državama izvan EU-a

source: European External Action Service
hr_hr: Europsku službu za vanjsko djelovanje

source: Financial and insurance activities
hr_hr: FINANCIJSKE DJELATNOSTI I DJELATNOSTI OSIGURANJA

source: Farmer, forester, fisherman
hr_hr: Poljoprivrednik, šumar, ribar

source: Retired
hr_hr: U mirovini

source: Research Executive Agency
hr_hr: Izvršnu agenciju za istraživanje

source: In the last two years, has your company been involved in any dispute which has gone to court?
hr_hr: Tijekom zadnje dvije godine, je li vaša tvrtka bila uključena u bilo kakav spor koji se vodio pred sudom?

source: Very positive
hr_hr: Vrlo pozitivnu

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
hr_hr: Odgovor nema dovoljno teksta, trenutačna dužina je {LENGTH}, minimalna potrebna je {MINLENGTH}.

source: Belgium
hr_hr: Belgija

source: Irish
hr_hr: Irac/Irkinja

source: Between 1 and 5 years
hr_hr: Između 1 i 5 godina

source: More than 250,000 to 500,000 euro
hr_hr: Više od 1,9 do 3,8 milijuna kuna

source: Belgian
hr_hr: Belgijanac/Belgijanka

source: Frequently
hr_hr: Često

source: Improved
hr_hr: Poboljšala

source: Occasionally
hr_hr: Povremeno

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
hr_hr: Koja je od sljedećih izjava o Europskoj uniji najbliža vašem mišljenju? {#D2_ins}

source: How old are you? {#D1_ins}
hr_hr: Koliko imate godina? {#D1_ins}

source: No
hr_hr: Ne

source: Real estate activities
hr_hr: POSLOVANJE NEKRETNINAMA

source: More than 10 years
hr_hr: Više od 10 godina

source: Education
hr_hr: OBRAZOVANJE

source: Other service activities
hr_hr: OSTALE USLUŽNE DJELATNOSTI

source: Less than 1 year
hr_hr: Manje od 1 godine

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
hr_hr: (KADA RAZGOVARATE S CILJNIM ISPITANIKOM) Pozdrav, moje ime je ..., iz (NAZIV NACIONALNOG INSTITUTA) i provodim intervju za tvrtku Ipsos Public Affairs u ime jednog od njihovih klijenata. Kontaktiramo donositelje odluka u poduzećima diljem Europe u vezi s njihovim mišljenjima o današnjem poslovanju. Povratne informacije koristit će se kao podrška izradi raznih politika u Europi. Bio bih vam zahvalan ako biste mogli odvojiti {#minutes_ins} minuta za sudjelovanje u ovoj anketi. Sudjelovanje u ovom istraživanju je dobrovoljno i možete se predomisliti u bilo kojem trenutku. Svi su vaši odgovori povjerljivi i spajaju se s odgovorima svih ostalih sudionika. To znači da se vas ili vaše poduzeće neće moći identificirati u bilo kojem izvješću s objavljenim rezultatima. U svrhu osiguranja kvalitete, ovaj poziv može biti praćen i sniman. <b>ANKETAR DODAJE AKO UPITAN:</b> KLIJENT? Ipsos provodi ovu anketu za {#Client}. Ankete Flash Eurobarometer imaju kao cilj pratiti javno i poslovno mišljenje u Europskoj uniji putem širokog raspona tematskih pitanja. KOJI ĆE SE OSOBNI PODACI PRIKUPLJATI: Nikakvi osobni podaci neće se prikupljati za vrijeme ovog intervjua. Vaše sudjelovanje, kao i vaši pojedinačni odgovori na pitanja, čuvat će se kao strogo povjerljivi. Ako imate bilo kakvih komentara ili pitanja, pošaljite nam poruku e-pošte na: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Pristajete li nastaviti s intervjuom? (JEDAN ODGOVOR, NE ČITAJ)

source: Bulgaria
hr_hr: Bugarska

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
hr_hr: Odgovor '{ANSWER}' ({CATEGORY}) ima odgovor, ali nije odabran.

source: Slovenian
hr_hr: Slovenac/Slovenka

source: You entered an unexpected value, please review your answer or continue to confirm your response.
hr_hr: Unijeli ste neočekivani broj, pregledajte svoj odgovor ili nastavkom potvrdite ovaj odgovor.

source: Stayed about the same
hr_hr: Ostala je otprilike ista

source: Employee
hr_hr: Zaposlenik

source: (SINGLE ANSWER, DO NOT READ OUT)
hr_hr: (JEDAN ODGOVOR, NE ČITAJ)

source: Transportation and Storage
hr_hr: PRIJEVOZ I SKLADIŠTENJE

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
hr_hr: Anketa uključuje neka pitanja koja se mogu smatrati osjetljivima jer se odnose na političke stavove. Možete u svakom trenutku odbiti odgovoriti na ova pitanja te u svakom trenutku možete povući svoj pristanak za sudjelovanje.

source: Female
hr_hr: Žensko

source: More than 10 to 50 million euro
hr_hr: Više od 75,7 do 380 milijuna kuna

source: Construction
hr_hr: GRAĐEVINARSTVO

source: National political matters
hr_hr: Nacionalnim političkim pitanjima

source: German
hr_hr: Nijemac/Njemica

source: Greece
hr_hr: Grčka

source: I’m in favour of the European Union as it has been realised so far
hr_hr: Podržavam Europsku uniju takvu kakva je ostvarena do sada

source: Fairly negative
hr_hr: Prilično negativnu

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
hr_hr: (UPIŠI DOB U GODINAMA AKO ISPITANIK IMA 16 GODINA ILI VIŠE)

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
hr_hr: {#D1X_insert} (NE ČITAJ - SAMO JEDAN ODGOVOR)

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
hr_hr: Hvala vam na vašem vremenu. Napominjemo još jednom da ako želite pročitati Obavijest o privatnosti, možete je preuzeti na stranici {#intro_link}. U njoj se objašnjavaju svrhe obrade vaših osobnih podataka, kao i vaša prava na temelju mjerodavnog zakona o zaštiti podataka.

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
hr_hr: U posljednje dvije godine, je li se godišnji promet vašeg društva povećao, smanjio ili je ostao isti? (NE ČITAJ, SAMO JEDAN ODGOVOR)

source: Other
hr_hr: Drugo

source: Please enter a value between 0 and 20.
hr_hr: Unesite broj između 0 i 20.

source: Ireland
hr_hr: Irska

source: Owner of shop, craftsman
hr_hr: Vlasnik trgovine, obrtnik

source: Without a professional activity
hr_hr: Ne obavljate profesionalnu aktivnost

source: How many children under the age of 15 are living in your household?
hr_hr: Koliko djece mlađe od 15 godina živi u vašem kućanstvu?

source: More than 25,000 to 50,000 euro
hr_hr: Više od 190 000 do 380 000 kuna

source: Yes, more than one mobile phone
hr_hr: Da, više od jednog mobitela

source: Refusal
hr_hr: Odbija odgovoriti

source: Spain
hr_hr: Španjolska

source: Austria
hr_hr: Austrija

source: Supervisor/foreman (team manager, …)
hr_hr: Nadglednik/poslovođa (voditelj tima…)

source: Do we have your permission to conduct this interview with your child?
hr_hr: Imamo li vaše dopuštenje za obavljanje ovog razgovora s vašim djetetom?

source: <b>Public services</b>
hr_hr: <b>Javne usluge</b>

source: European Securities and Markets Authority
hr_hr: Europsko nadzorno tijelo za vrijednosne papire i tržišta kapitala

source: European Insurance and Occupational Pensions Agency
hr_hr: Europsko tijelo za osiguranje i strukovno mirovinsko osiguranje

source: Please enter a value between 0 and 99.
hr_hr: Unesite broj između 0 i 99.

source: How old were you when you stopped full-time education? {#D4_ins}
hr_hr: Koliko vam je bilo godina kad ste završili s redovnim obrazovanjem?

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
hr_hr: Uputa za anketara: ne čitaj, samo unesi svoj interviewer_ID.

source: Yes
hr_hr: DA

source: Don't know (DO NOT READ OUT)
hr_hr: Ne znam (NE ČITAJ)

source: Mining and Quarrying
hr_hr: RUDARSTVO I VAĐENJE

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
hr_hr: Znate li, je li u {#CurrentYear_insert_1} vaše poduzeće: (PROČITAJ; SAMO JEDAN ODGOVOR) PO RETKU

source: Portuguese
hr_hr: Portugalac/Portugalka

source: Previous
hr_hr: Prethodno

source: Services to companies or other organisations
hr_hr: usluge tvrtkama ili drugim organizacijama

source: Male
hr_hr: Muško

source: In another way
hr_hr: Drugačije

source: I’m opposed to the idea of the European Union in general
hr_hr: Općenito se protivim ideji Europske unije

source: Insert for D5._5 - Refusal
hr_hr: Umetni za D5._5 - Odbija odgovoriti

source: Croatian
hr_hr: Hrvat/Hrvatica

source: Dutch
hr_hr: Nizozemac/Nizozemka

source: Less than 16 years (SPONTANEOUS)
hr_hr: Manje od 16 godina (SPONTANO)

source: Denmark
hr_hr: Danska

source: Navigations
hr_hr: Navigacija

source: Answer '{ANSWER}' cannot be combined with other answers.
hr_hr: Odgovor '{ANSWER}' ({CATEGORY}) se ne može kombinirati s ostalim odgovorima.

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
hr_hr: Kada je vaša tvrtka osnovana?

source: Water Supply; sewerage, waste management and remediation activities
hr_hr: OPSKRBA VODOM; UKLANJANJE OTPADNIH VODA, GOSPODARENJE OTPADOM TE DJELATNOSTI SANACIJE OKOLIŠA

source: ENU English (United States)
hr_hr: HRV Croatian (Croatia)

source: Activities of extraterritorial organisations and bodies
hr_hr: DJELATNOSTI IZVANTERITORIJALNIH ORGANIZACIJA I TIJELA

source: 1 to 9 employees
hr_hr: 1 do 9 zaposlenika

source: (DO NOT READ OUT; ONE ANSWER ONLY)
hr_hr: (NE ČITAJ - SAMO JEDAN ODGOVOR)

source: Products directly to consumers
hr_hr: proizvode direktno potrošačima

source: Prefer not to say
hr_hr: Radije ne bih odgovorio/la

source: <p>These are all the questions we have for you today. It appears that a sufficient number of respondents with a similar profile have already completed this study, or that your profile does not exactly match our needs for this study. We apologize for the inconvenience.</p>
hr_hr: <p>Ovo su sva pitanja koja danas imamo za vas. Čini se da imamo dovoljno ispitanika s profilom sličnim vašem ili da vaš profil ne odgovara u potpunosti za ovo ispitivanje. Ispričavamo se na neugodnosti.</p>

source: Polish
hr_hr: Poljak/Poljakinja

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
hr_hr: Tijekom protekle dvije godine, je li se ukupni broj zaposlenika vašeg poduzeća povećao, smanjio ili ostao otprilike isti? (NE ČITAJ, SAMO JEDAN ODGOVOR)

source: Remained unchanged
hr_hr: Ostao isti

source: {#Nationality} nationality
hr_hr: {#Nationality} Nacionalnost

source: Information and Communication
hr_hr: INFORMACIJE I KOMUNIKACIJE

source: What is the main activity of your company? (READ OUT MAIN CATEGORIES FIRST, THEN SUBCATEGORIES, ONE ANSWER ONLY)
hr_hr: Koja je glavna aktivnost vašeg poduzeća? (PRVO PROČITAJ GLAVNE KATEGORIJE, A ZATIM POTKATEGORIJE; SAMO JEDAN ODGOVOR)

source: Italian
hr_hr: Talijan/Talijanka

source: Self-employed
hr_hr: Samozaposlen

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
hr_hr: Imate li kod kuće i zemaljsku telefonsku liniju? Ne uključujte telefone koji se koriste samo u poslovne svrhe ili za povezivanje s internetom ili na faks uređaj. {#D2_ins}

source: General Secretariat of the Council of the European Union
hr_hr: Glavno tajništvo Vijeća Europske unije

source: Croatia
hr_hr: Hrvatska

source: Large town/city
hr_hr: Velikom gradu

source: Committee of the Regions
hr_hr: Odbor regija

source: Poland
hr_hr: Poljska

source: Czechia
hr_hr: Češka

source: Other employee (salesman, nurse, …)
hr_hr: Druga vrsta zaposlenika (prodavač, medicinska sestra...)

source: More than 50 million euro
hr_hr: Više od 380 milijuna kuna

source: Human health and social work activities
hr_hr: DJELATNOSTI ZDRAVSTVENE ZAŠTITE I SOCIJALNE SKRBI

source: Before 1 January {#CurrentYear_insert_6}
hr_hr: Prije 1. siječnja {#CurrentYear_insert_6}.

source: Refusal (SPONTANEOUS)
hr_hr: Ne želi odgovoriti (SPONTANO)

source: Student (full-time)
hr_hr: Student (redoviti)

source: <b>Industry</b>
hr_hr: <b>Industrijske aktivnosti</b>

source: (READ OUT – ONE ANSWER PER LINE)
hr_hr: (PROČITAJ - JEDAN ODGOVOR U RETKU)

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
hr_hr: Donekle sam skeptičan/-na u pogledu Europske unije, ali bih mogao/-la promijeniti svoje mišljenje kada bi se uvela radikalna reforma

source: Agriculture, Forestry and Fishing
hr_hr: POLJOPRIVREDA, ŠUMARSTVO I RIBARSTVO

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
hr_hr: Unesite broj između {#D1_age_ins} i 105. Ako ispitanik ima manje od {#D1_age_ins} godina, odaberite odgovor "< {#D1_age_ins} godina".

source: Between 6 and 10 years
hr_hr: Između 6 i 10 godina

source: Latvia
hr_hr: Latvija

source: Accommodation and food service activities
hr_hr: DJELATNOSTI PRUŽANJA SMJEŠTAJA TE PRIPREME I USLUŽIVANJA HRANE

source: European Ombudsman
hr_hr: Europskog pučkog pravobranitelja (ombudsmana)

source: Other {#D5a_ins}
hr_hr: Drugo {#D5a_ins}

source: Netherlands
hr_hr: Nizozemska

source: Sweden
hr_hr: Švedska

source: Other (DO NOT READ OUT)
hr_hr: Nešto drugo (NE ČITAJ)

source: European Parliament
hr_hr: Europski parlament

source: Danish
hr_hr: Danac/Dankinja

source: Electricity, gas, steam and air conditioning supply
hr_hr: OPSKRBA ELEKTRIČNOM ENERGIJOM, PLINOM, PAROM I KLIMATIZACIJA

source: Please enter a value between 1 and 30.
hr_hr: Unesite broj između 1 i 30.

source: Romania
hr_hr: Rumunjska

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
hr_hr: S obzirom na vaše trenutačno zaposlenje, biste li rekli da ste...? {#D2_ins}

source: Other nationality
hr_hr: Druga nacionalnost

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
hr_hr: Između 1. siječnja {#CurrentYear_insert_6}. i 1. siječnja {#CurrentYear_insert_1}.

source: When you get together with friends or relatives, would you say you discuss frequently, occasionally or never about...? {#SD14a_ins}
hr_hr: Kad ste u društvu svojih prijatelja ili rodbine, biste li rekli da često razgovarate, povremeno razgovarate ili nikad ne razgovarate o…? {#SD14a_ins}

source: More than 50,000 to 100,000 euro
hr_hr: Više od 380 000 do 757 000 kuna

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
hr_hr: Uvjeravam vas da je suradnja vašeg djeteta potpuno dobrovoljna. Svi su odgovori povjerljivi i spajaju se s odgovorima drugih sudionika. To znači da se vaše dijete neće moći prepoznatljivo u bilo kojem od objavljenih rezultata. {#PARENT3_ins} Ako želite pročitati Obavijest o privatnosti možete je preuzeti na stranici {#intro_link}. U njoj se objašnjava svrha obrade vaših osobnih podataka, kao i vaša prava na zaštitu podataka. ANKETAR DODAJE AKO UPITAN: KAKO STE DOBILI MOJ BROJ: Vaš telefonski broj nasumično je generiran računalom, kao i svi brojevi koje biramo za ovo istraživanje. Naš je cilj intervjuirati reprezentativni uzorak stanovništva ove zemlje. KLIJENT? Ipsos provodi ovu anketu za [{#Client}]. Ankete Flash Eurobarometer imaju kao cilj pratiti javno mišljenje u Europskoj uniji putem širokog raspona tematskih pitanja. KOJE ĆE SE OSOBNE PODATKE PRIKUPLJATI: Vaš telefonski broj koristimo samo da bismo vas pozvali da sudjelujete u ovom intervjuu i u svrhu kontrole kvalitete. Prikupljat će podaci o spolu i dobi, kao i osobni podaci iz odgovora na pitanja (kao što je bračni status). Svi podaci koje pružate ostat će povjerljivi, vaši će odgovori se spojiti s odgovorima svih ostalih sudionika, a nikakvi se podaci pomoću kojih bi se neka osoba mogla identificirati neće dijeliti s Ipsosovim klijentom. Imamo li vaše dopuštenje za obavljanje ovog razgovora s vašim djetetom? {#Birthday_ins}

source: Italy
hr_hr: Italija

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
hr_hr: Pozdrav, moje ime je ..., iz (NAZIV NACIONALNOG INSTITUTA) i provodim intervju za tvrtku Ipsos Public Affairs u ime jednog od njihovih klijenata. Tražimo osobe u dobi od 15 godina ili više koje su spremne podijeliti svoje mišljenje o pitanjima današnjeg društva. Ovaj upitnik provodimo diljem Europe. Ovo istraživanje nije dio nijednog istraživanja tržišta, mi smo zainteresirani samo za mjerenje javnog mnijenja. Željeli bismo o ovoj temi razgovarati s vašim djetetom (POJASNI AKO JE POTREBNO: vaše dijete, u dobi od 15 godina, koje je posljednje imalo rođendan). Jeste li vi roditelj/zakonski skrbnik djeteta, u dobi od 15 godina, s kojim bismo željeli razgovarati?

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
hr_hr: Između 10-50 % u vlasništvu osoba iz drugih država izvan Hrvatske

source: After 1 January {#CurrentYear_insert_1}
hr_hr: Nakon 1. siječnja {#CurrentYear_insert_1}.

source: Below 10% owned by persons from other countries outside (THIS COUNTRY)
hr_hr: Ispod 10 % u vlasništvu osoba iz drugih država izvan Hrvatske

source: Looking after the home
hr_hr: Osoba koja vodi brigu o kućanstvu (kućanica)

source: European Commission
hr_hr: Europska komisija

source: Manufacturing
hr_hr: PRERAĐIVAČKA INDUSTRIJA

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
hr_hr: Koliko je iznosio ukupni promet vaše tvrtke u {#CurrentYear_insert_1}. godini? DODAJ AKO JE POTREBNO: Ukoliko niste sigurni, ponudite najbolju procjenu. (PROČITAJ AKO JE POTREBNO; SAMO JEDAN ODGOVOR)

source: Sold products and or services to other EU countries
hr_hr: Prodala proizvode i/ili usluge drugim državama EU-a

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
hr_hr: Koliko zaposlenika (s punim radnim vremenom) trenutačno zapošljava vaša tvrtka? DODAJ AKO JE POTREBNO: Ukoliko niste sigurni, ponudite najbolju procjenu. (PROČITAJ AKO JE POTREBNO; SAMO JEDAN ODGOVOR)

source: Luxembourg
hr_hr: Luksemburg
